{"data":[{"title":"Beth Noveck","job":"Co-Founder and Director","image":"beth-noveck.jpg","short_description":"Beth Simone Noveck is Co-Founder and Director of The GovLab and its MacArthur Research Network on Opening Governance. Funded by the John D. and Catherine T. MacArthur Foundation, the John S. and James L. Knight Foundation and Google.org, the GovLab strives to improve people’s lives by changing how we govern. The GovLab designs and tests technology, policy and strategies for fostering more open and collaborative approaches to strengthen the ability of people and institutions to work together to solve problems, make decisions, resolve conflict and govern themselves more effectively and legitimately.","long_description":false,"custom_filter":["Beth Simone Noveck","Beth S. Noveck"],"social_media":{"github":false,"facebook":false,"twitter":"https://twitter.com/bethnoveck","medium":"https://medium.com/@bethnoveck","url":"http://www.thegovlab.org/beth-noveck.html"},"id":"407cac3e5c7487d58a522b944773428c"},{"title":"Stefaan Verhulst","job":"Co-founder and Chief Research and Development Officer","image":"stefaan-verhulst.jpg","short_description":"Stefaan G. Verhulst is Co-Founder and Chief Research and Development Officer of the Governance Laboratory @NYU (GovLab) where he is responsible for building a research foundation on how to transform governance using advances in science and technology. Verhulst’s latest scholarship centers on how technology can improve people’s lives and the creation of more effective and collaborative forms of governance. Specifically, he is interested in the perils and promise of collaborative technologies and how to harness the unprecedented volume of information to advance the public good.\n","long_description":false,"custom_filter":false,"social_media":{"github":false,"facebook":false,"twitter":"https://twitter.com/sverhulst","medium":false,"url":"http://www.thegovlab.org/stefaan-verhulst.html"},"id":"17c47cb9564f58303e847df786143521"},{"title":"Andrew Young","job":"Associate Director of Research","image":"andrew-young.jpg","short_description":"Andrew Young is the Associate Director of Research at The GovLab, where he leads research efforts focusing on the impact of technology on public institutions. Among the grant-funded projects he has directed are a global assessment of the impact of open government data; comparative benchmarking of government innovation efforts against those of other countries; and crafting the experimental design for testing the adoption of technology innovations in federal agencies. He has written extended work on how public sector institutions use new technology to coordinate work and developed original public resources, including GovLab’s Twitter Lists of governance innovation areas and its Zotero bibliographies and Selected Readings on a variety of topics.","long_description":false,"custom_filter":false,"social_media":{"github":false,"facebook":false,"twitter":"https://twitter.com/_andrewyoung","medium":false,"url":"http://www.thegovlab.org/team.html#andrew-young"},"id":"f0f4eb7a84d7156a13e93b7092b24743"},{"title":"Tiago Peixoto","job":"Team Lead at the Digital Engagement Unit of the World Bank","image":"tiago-peixoto.jpg","short_description":"Tiago Peixoto (PhD) is a Team Lead at the World Bank’s Digital Engagement Unit. Featured in TechCrunch as one of the “20 Most Innovative People in Democracy”, Tiago is an internationally recognized expert working at the intersection of technology and citizen engagement. At the World Bank his activities focus on working with governments to leverage technology-enabled participation for better public policies and services. As the lead of the Bank’s Digital Engagement Evaluation Team (DEET), he coordinates evaluation and research activities that apply cutting-edge methodologies to examine the effects of technology on participation, transparency, accountability and government responsiveness. Prior to joining the World Bank, Tiago managed projects and worked as an advisor and consultant for various organizations, such as the European Commission, OECD, United Nations, and the Brazilian and UK governments. A Research Director of the Electronic Democracy Centre at the University of Zurich and faculty member of NYU’s Governance Lab, Tiago holds a PhD and a Masters in Political Sciences from the European University Institute, as well as a Masters in Organized Collective Action from Sciences-Po Paris. He blogs at DemocracySpot.net and tweets at @participatory","long_description":false,"custom_filter":false,"social_media":{"github":false,"facebook":false,"twitter":"https://twitter.com/participatory","medium":false,"url":false},"id":"e2702fa4ad686ed59628e06dd393740f"},{"title":"Rebecca Rumbul","job":"Head of Research, mySociety","image":null,"short_description":"<p>Rebecca Rumbul leads mySociety’s research strategy and implementation, working in-house and with partners to assess the impact of mySociety’s tools and initiatives.</p> <p>Before joining mySociety, she worked in grant-making for several years with the Welsh Arts Council and Big Lottery Fund before migrating to the charitable sector, where she managed a young persons charity in Cardiff. Frustrated with the mounting unfairness in the sector and with a burning curiosity about how the supranational political and structural environment that affected NGOs really worked, she embarked on a PhD in her spare time to find out.</p> <p>After a short time working for an NGO in Cameroon, she then went to work for the Wales Governance Centre at Cardiff University, a research centre hosted by the National Assembly for Wales specialising in territorial politics. Rebecca has a number of peer-reviewed papers in international journals, primarily focusing on civil society and politics.</p> <p>When she’s not working on mySociety projects, Rebecca continues to teach politics courses for adult learners through Cardiff University’s School for Lifelong Learning, is a fellow of the Royal Society of Arts, and in 2015 was awarded a Winston Churchill Memorial Trust Fellowship. She is a regular political commentator in Wales, providing expert analysis to BBC Wales and ITV, and is a regular paper reviewer on BBC Radio Wales’ Good Morning Wales programme; any free time she has is spent watching football, eating cheese and drinking wine.</p> <p>Rebecca is fluent in: research methods, analysis, and helping us know how best to achieve our mission.</p>","long_description":false,"custom_filter":false,"social_media":{"github":false,"facebook":false,"twitter":false,"medium":false,"url":false},"id":"6a8a7999f749ea1999a98e8cd3f018ea"},{"title":"Peter John","job":null,"image":null,"short_description":"<p>Peter John is a Professor of Political Science and Public Policy at University College London. He is known for his books on public policy, such as Analysing Public Policy (2nd edition 2012) and Making Policy Work (2011). His book with Keith Dowding, Exits, Voices and Social Investment: Citizens’ Reaction to Public Services was published with Cambridge University Press in 2012 and with Anthony Bertelli (NYU), Public Policy Investment by Oxford University Press in 2013), a study of how governments approach risk when selecting policies.</p> <p>He is currently using experiments to study civic participation in public policy, with the aim of finding out what governments and other public agencies can do to encourage citizens to carry out acts of collective benefit. This work came together in a book with Bloomsbury Academic, Nudge, Nudge, Think, Think: Using Experiments to Change Civic Behaviour which was published in 2011. He is currently working on a project that uses randomised controlled trails to test how the provision of social information can influence volunteering.</p> <p>You can see his papers on http://ssrn.com/author=1313371 and follow him on Twitter: @peterjohn10</p> <p>He co-edits The Journal of Public Policy @JPublicPolicy</p>","long_description":false,"custom_filter":false,"social_media":{"github":false,"facebook":false,"twitter":"https://twitter.com/peterjohn10","medium":false,"url":false},"id":"a3fae143b7ce0753a5b920fcbeed72b0"},{"title":"François van Schalkwyk","job":"Regional Research Manager for the Open Data Lab Africa, World Wide Web Foundation","image":null,"short_description":"<p>François is the Regional Research Manager for the Open Data Lab Africa, co-ordinating existing IDRC-funded research including open data in agriculture, cities and illicit financial flows including others, as well as scoping new research. He has several years of research experience as an independent researcher, mainly in the areas of open data, higher education studies and scholarly communication. Open data-related publications include Viscous open data: The roles of intermediaries in an open data ecosystem, Open Data Intermediaries in Developing Countries and Embedding Open Data Practice.</p> <p>François also has more than 15 years of management experience as founder of COMPRESS.dsl, a publishing services company for non-governmental organisations in Africa, as well as of African Minds, an open access academic book publisher.</p> <p>François is a graduate from the University of Cape Town in English Literature. He has been awarded an MPhil in Publishing Studies from the University of Stirling and an MEd in Higher Education Studies from the University of the Western Cape. He is currently registered for a PhD inScience Communication at the University of Stellenbosch, South Africa.</p>","long_description":false,"custom_filter":false,"social_media":{"github":false,"facebook":false,"twitter":"https://twitter.com/peterjohn10","medium":false,"url":false},"id":"12421f66162c6eb3604a83b6122b2541"},{"title":"Sophie Reynolds","job":"Senior Researcher, Public and Social Innovation, Nesta","image":null,"short_description":"<p>Sophie Reynolds works across a number of Nesta’s public services innovation programmes, as a Senior Researcher in Nesta’s Policy and Research unit. She leads on Lab Notes – a monthly digest bringing together interesting tools and news from public sector innovators around the world. Sophie also works on TRANSITION, an EU-funded research project, that seeks to learn and share best practice in social innovation incubation around Europe, and has helped lead Nesta's research on the Collaborative Economy. At Nesta, Sophie has contributed to and edited a number of research publications such as i-teams, Digital Social Innovation, and Making Sense of the UK’s Collaborative Economy.</p> <p>Prior to working at Nesta, Sophie worked in the Science Gallery in Dublin, as an English and Social Studies Teacher in Muscat, Oman, and as an Attendance Coach at Southwark College. </p> <p>In addition to her BA (Hons) in English, Media and Cultural Studies, she holds an LLM in Law and Social Justice from Birkbeck College, University of London, where her dissertation, ‘The Meitheal and Modernity: A Retrospective Look to the Future’ was awarded Best Dissertation Mark in the Postgraduate School of Law. Sophie enjoys the kind of loud crashing music that gives her dad a headache, but also enjoys quieter pursuits like reading.</p>","long_description":false,"custom_filter":false,"social_media":{"github":false,"facebook":false,"twitter":false,"medium":false,"url":false},"id":"436a9141839f7864854e86ccb6dda5d9"},{"title":"Zeynep Engin","job":"Founder, Data for Policy; Policy Fellow, Centre for Science and Policy","image":null,"short_description":"<p>Data for Policy is an independent initiative to promote interdisciplinary and cross-sectoral discussion for more efficient use of data in policy making processes. The inaugural conference was held at the University of Cambridge in 2015, and the initiative receives further support from many prominent institutions including LSE, Imperial College, UCL, University of Oxford, Office for National Statistics, Royal Statistical Society and other key stakeholders. Zeynep is also affiliated with the Department of Computer Science at University College London as an honorary Senior Research Associate where she explores new tools and methodologies of Data Science applications in the policy/government space. Prior to this, Zeynep was a director of the London Centre for Social Studies (2010-2015) where she convened the LCSS Public Policy platform. She hosted a number of research and policy meetings on the pressing social policy problems, led a number of training activities for early-career researchers and several community projects at grassroots level campaigning for greater social mobility through education and professional development.</p>\n<p>Zeynep holds a PhD on biologically plausible pattern localisation and parameter estimation on visual data from Imperial College London (2009). Her research addressed issues of digital data representation and transformation estimations through a brain circuitry model. She was also Assistant Coordinator of Imperial’s Cognitive Systems Network, a cross-disciplinary project bringing together researchers into both biological and machine cognition. During her PhD studies she was also Visiting Scholar at the Tokyo Institute of Technology, Japan, exploring research into machine learning and signal processing methods. She also holds an MSc in Information Engineering from City University London and a BSc in Mathematics from the University of Ankara, Turkey. In 2014-15 academic year, Zeynep also took a visiting researcher position at the Computer Laboratory, University of Cambridge.</p>","long_description":false,"custom_filter":false,"social_media":{"github":false,"facebook":false,"twitter":false,"medium":false,"url":false},"id":"98a681f79111efda39719e7a7ed99edb"}]}