{"data":[{"title":"Digital Engagement Evaluation Team","image":"deet-logo.png","image_white":"deet-logo-white.png","short_description":"The World Bank is a vital source of financial and technical assistance to developing countries around the world. The Bank’s Digital Engagement Evaluation Team (DEET) works with governments to leverage technology-enabled solutions for better public policies and services. DEET undertakes a number of evaluation and research activities that apply cutting-edge methodologies to examine the effects of technology on participation, transparency, accountability and government responsiveness.","long_description":false,"custom_filter":"world-bank-digital-engagement-evaluation-team","color":"008ab3","social_media":{"github":false,"facebook":false,"twitter":false},"id":"0077e06101bef1030b626386df829446"},{"title":"mySociety","image":"mysociety-logo.png","image_white":"mysociety-logo-white.png","short_description":"<p>mySociety is a not-for-profit social enterprise, based in the UK and working internationally.</p>\n<p>We build online technologies that give people the power to get things changed, and we share these technologies so that they can be used anywhere.</p>\n<p>We believe that strong democratic accountability and a thriving civil society are vital to our common welfare, and that these only survive when people engage with government and communities.</p>\n<p>We work with online technologies because the internet can lower the barriers to taking the first civic or democratic steps in a citizen’s life, and it can do so at scale.</p>\n<p>We work with partner groups to help them build effective civic websites through the implementation of our tools and software.</p>\n<p>We ensure our projects are having real impact through a rigorous programme of research that we also share with civic tech practitioners worldwide, providing global leadership and inspiration in our sector.</p>","long_description":false,"custom_filter":false,"color":333333,"social_media":{"github":false,"facebook":false,"twitter":false},"id":"e823acdae7f5cdc98f1510913e7684b9"},{"title":"The Govlab","image":"govlab-logo.png","image_white":"govlab-logo-white.png","short_description":"The GovLab’s mission is to improve people’s lives by changing the way we govern. Our goal is to strengthen the ability of institutions – including but not limited to governments – and people to work more openly, collaboratively, effectively and legitimately to make better decisions and solve public problems. We believe that increased availability and use of data, new ways to leverage the capacity, intelligence, and expertise of people in the problem-solving process, combined with new advances in technology and science can transform governance. We approach each challenge and opportunity in an interdisciplinary, collaborative way, irrespective of the problem, sector, geography and level of government.","long_description":false,"custom_filter":false,"color":523080,"social_media":{"github":false,"facebook":false,"twitter":false},"id":"4dd384f0e5ef74f91ab26729dc34b95d"}]}